LEXICON_RU: dict[str, str] = {
    "/start": "<b>Привет!</b>\nДавай с тобой сыграем в игру "
    '"Камень, ножницы, бумага"?\n\nЕсли ты, вдруг, '
    "забыл правила, команда /help тебе поможет!\n\n<b>Играем?</b>",
    "/help": "Это очень простая игра. Мы одновременно должны "
    "сделать выбор одного из трех предметов. Камень, "
    "ножницы или бумага.\n\nЕсли наш выбор "
    "совпадает - ничья, а в остальных случаях камень "
    "побеждает ножницы, ножницы побеждают бумагу, "
    "а бумага побеждает камень.\n\n<b>Играем?</b>",
    "/game": "Давай же, делай бросок!",
    "rock": "🗿",
    "paper": "📜",
    "scissors": "✂",
    "help_button": "Правила игры 🐣",
    "start_button": "Начать игру 🔥",
    "other_answer": "Извини, увы, это сообщение мне непонятно...",
    "quit_button": "Прервать игру ❌",
    "quit_text": "Очень жаль, если захочешь вернуться, то просто нажми на кнопку!",
    "bot_won": "Я победил!\n\nСыграем еще?",
    "user_won": "Ты победил! Поздравляю!\n\nДавай сыграем еще?",
    "draw": "Ничья!\n\nПродолжим?",
    "bot_choice": "Мой выбор",
}
